Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_es-ES.tmx
Source language: en_us
Languages: es_es

source: Lane Position
es_es: Posición del contenedor

source: Fill Lane
es_es: Rellenar contenedor

source: Stack Fill Mode
es_es: Modo de relleno de la pila

source: Stack Fit Mode
es_es: Modo de ajuste de la pila

source: Wrappable
es_es: Recortable

source: Has Hidden Items
es_es: Tiene elementos ocultos

source: Allow Float
es_es: Permitir flotar

source: Allow Dock
es_es: Permitir acoplar

source: Allow Close
es_es: Permitir cerrar

source: Reopen Mode
es_es: Reabrir modo

source: Floating Anchor
es_es: Ancla de flotación

source: Floating Width
es_es: Ancho de flotación

source: Refloat Location
es_es: Reflotar ubicación

source: Redock Lane Ref
es_es: Reacoplar referencia de contenedor

source: Redock Lane Position
es_es: Reacoplar posición de contenedor

source: Has Opened Popup
es_es: Tiene emergente abierto

source: Open Popups On Mouse In
es_es: Abrir emergentes al ingresar el ratón

source: Close Popups On Mouse Out
es_es: Cerrar emergentes al salir el ratón

source: Add or Remove Items
es_es: Agregar o eliminar elementos

source: Insert Lane Area
es_es: Insertar área de contenedor

source: Float Area
es_es: Área de flotación

source: Dock Area
es_es: Área de acople

source: Color Index
es_es: Índice de color

source: Show Transparency Picker
es_es: Mostrar selector de transparencia

source: Web Safe
es_es: Seguro de web

source: Named
es_es: Nombrado

source: Opacity: {0}%
es_es: Opacidad: {0}%

source: Column Count
es_es: Cantidad de columnas

source: Horizontal Spacing
es_es: Espaciado horizontal

source: Vertical Spacing
es_es: Espaciado vertical

source: Cyclic Keyboard Navigation
es_es: Navegación de teclado cíclica

source: Preview Size
es_es: Tamaño de vista previa

source: Preview Stroke
es_es: Trazo de la vista previa

source: Preview Margins
es_es: Márgenes de la vista previa

source: Has More Colors Button
es_es: Tiene botón Más colores

source: More Colors
es_es: Más colores

source: Drop Down Button Position
es_es: Posición del botón Desplegar

source: Small Change
es_es: Cambio pequeño

source: Large Change
es_es: Cambio grande

source: Snapping Step
es_es: Intervalo de ajuste

source: Ticks Stroke
es_es: Trazo de marcas

source: Default Size Measure Value
es_es: Valor de medida de tamaño por defecto

source: Selected Path
es_es: Ruta elegida

source: Is Mouse Over Symbol
es_es: Es símbolo de Ratón por sobre

source: Gridlines Stroke
es_es: Trazo de cuadrícula

source: Split Mode
es_es: Modo de división

source: Split Offset
es_es: Inicio de división

source: Split Factor
es_es: Factor de división

source: Resize Step
es_es: Intervalo de redimensión

source: Resize While Dragging
es_es: Redimensionar al arrastrar

source: Close On Enter
es_es: Cerrar al confirmar

source: Is Popup Opened
es_es: Emergente abierto

source: Popup X Resize
es_es: Redimensionar X de emergente

source: Popup Y Resize
es_es: Redimensionar Y de emergente

source: Popup X Position
es_es: Posición X de emergente

source: Popup Y Position
es_es: Posición Y de emergente

source: Popup Open Delay
es_es: Retraso de apertura de elemento emergente

source: Popup Close Delay
es_es: Retraso de cierre de emergente

source: Max Popup Height
es_es: Altura máxima de emergente

source: Max Popup Width
es_es: Ancho máximo de emergente

source: Headers Position
es_es: Posición de encabezados

source: Headers Alignment
es_es: Alineación de encabezados

source: Headers Mode
es_es: Modo de encabezados

source: Size To Selected Page
es_es: Tamaño a página elegida

source: Size To Headers
es_es: Tamaño a encabezados

source: Select Color
es_es: Seleccionar color

source: Current Color
es_es: Color actual

source: New
es_es: Nuevo

source: Current
es_es: Corriente

source: Headers Column Separator Position
es_es: Posición del separador de columnas de encabezados

source: Headers Column Fill
es_es: Relleno de columnas de encabezados

source: Min Headers Column Width
es_es: Ancho mínimo de columnas de encabezados

source: Max Headers Column Width
es_es: Ancho máximo de columnas de encabezados

source: Preferred Headers Column Width
es_es: Ancho preferido de columnas de encabezados

source: Desired Headers Column Width
es_es: Ancho deseado de columnas de encabezados

source: Min Contents Column Width
es_es: Ancho mínimo de columna de contenidos

source: Max Contents Column Width
es_es: Ancho máximo de columna de contenidos

source: Preferred Contents Column Width
es_es: Ancho preferido de columnas de contenidos

source: Desired Contents Column Width
es_es: Ancho deseado de columna de contenidos

source: Min Shortcuts Column Width
es_es: Ancho mínimo de columna de atajos

source: Max Shortcuts Column Width
es_es: Ancho máximo de columna de atajos

source: Preferred Shortcuts Column Width
es_es: Ancho preferido de columna de atajos

source: Desired Shortcuts Column Width
es_es: Ancho deseado de columna de atajos

source: Min Symbols Column Width
es_es: Ancho mínimo de columna de símbolos

source: Max Symbols Column Width
es_es: Ancho máximo de columna de símbolos

source: Preferred Symbols Column Width
es_es: Ancho preferido de columna de símbolos

source: Desired Symbols Column Width
es_es: Ancho deseado de columna de símbolos

source: Has Child Menu Items
es_es: Tiene elementos de menú hijos

source: Close On Click
es_es: Cerrar al hacer clic

source: Header Content Relation
es_es: Relación encabezado-contenido

source: Viewport Origin X
es_es: X de origen del viewport

source: Viewport Origin Y
es_es: Y de origen del viewport

source: Viewport Origin Snap To Pixel
es_es: Ajustar origen de viewport a pixel

source: H Scroll Mode
es_es: Modo de desplazamiento H

source: V Scroll Mode
es_es: Modo de desplazamiento V

source: No Scroll H Align
es_es: Sin alineación de desplazamiento H

source: No Scroll V Align
es_es: Sin alineación de desplazamiento V

source: Small H Scroll Change
es_es: Cambio pequeño de desplazamiento H

source: Small V Scroll Change
es_es: Cambio pequeño de desplazamiento V

source: Is Scrolling
es_es: Se desplaza

source: Selection
es_es: Selección

source: Content
es_es: Contenido

source: Close On Mouse Down
es_es: Cerrar al bajar el ratón

source: Show On Disabled
es_es: Mostrar al inhabilitar

source: Show Duration
es_es: Mostrar duración

source: First Show Delay
es_es: Retraso en la primera vista

source: Next Show Delay
es_es: Retraso en la vista siguiente

source: Follow Mouse
es_es: Seguir ratón

source: Hot Spot Padding
es_es: Relleno de Hot Spot

source: Lane Fill Mode
es_es: Modo de relleno del contenedor

source: Fill Mode
es_es: Modo de relleno

source: Uniform Widths
es_es: Anchos uniformes

source: Uniform Heights
es_es: Alturas uniformes

source: Visible Index
es_es: Índice visible

source: Size To Visible
es_es: Tamaño a visible

source: Is Opened
es_es: Está abierto

source: Is Active
es_es: Está activo

source: Is Closing
es_es: Está cerrado

source: Is Minimized
es_es: Está minimizado

source: Is Maximized
es_es: Está maximizado

source: Is Resized
es_es: Está redimensionado

source: Is Frame Active
es_es: Marco activo

source: Start Position
es_es: Posición inicial

source: Frame Border Thickness
es_es: Ancho del borde de marco

source: Frame Border
es_es: Borde de marco

source: Show In Taskbar
es_es: Mostrar en barra de tareas

source: Resize Frame Thickness
es_es: Redimensionar ancho del marco

source: Resize Corner Size
es_es: Redimensionar tamaño de esquina

source: Show Title Bar
es_es: Mostrar barra del título

source: Show Control Box
es_es: Mostrar casilla de control

source: Allow X Resize
es_es: Permitir redimensionar X

source: Allow Y Resize
es_es: Permitir redimensionar Y

source: Allow Minimize
es_es: Permitir minimizar

source: Allow Maximize
es_es: Permitir maximizar

source: Activate On Open
es_es: Activar al abrir

source: Activate Owner Frame On Activate
es_es: Activar marco del propietario al activar

source: Activate Owner On Close
es_es: Activar propietario al cerrar

source: Remove From Parent On Close
es_es: Eliminar del padre al cerrar

source: Result
es_es: Resultado

source: Close On Escape
es_es: Cerrar al salir

source: Use Paint Cache
es_es: Utilizar caché de pintura

source: Back Color
es_es: Color posterior

source: Undo
es_es: Deshacer

source: Redo
es_es: Rehacer

source: Ambient
es_es: Ambiente

source: Start Mouse Button Event
es_es: Iniciar evento de botón del ratón

source: End Mouse Button Event
es_es: Terminar evento de botón del ratón

source: Abort Key
es_es: Tecla de abortar

source: Screen Width
es_es: Ancho de pantalla

source: Screen Height
es_es: Altura de pantalla

source: Work Area X
es_es: X de área de trabajo

source: Work Area Y
es_es: Y de área de trabajo

source: Work Area Width
es_es: Ancho de área de trabajo

source: Work Area Height
es_es: Altura de área de trabajo

source: Preferred Width
es_es: Ancho preferido

source: Preferred Height
es_es: Altura preferida

source: Min Width
es_es: Ancho mínimo

source: Min Height
es_es: Altura mínima

source: Max Width
es_es: Ancho máximo

source: Max Height
es_es: Altura máxima

source: Default Width
es_es: Ancho por defecto

source: Desired Width
es_es: Ancho deseado

source: Desired Height
es_es: Altura deseada

source: Border Thickness
es_es: Ancho del borde

source: Background Fill
es_es: Relleno de fondo

source: Focus Decorator
es_es: Decorador del foco

source: Text Fill
es_es: Relleno de texto

source: Background & Border
es_es: Fondo y borde

source: Position & Size
es_es: Posición y tamaño

source: Solid
es_es: Sólido

source: Dash
es_es: Guión

source: Dot
es_es: Punto

source: Dash Dot
es_es: Guión punto

source: Dash Dot Dot
es_es: Guión punto punto

source: Important
es_es: Importante

source: Media Selector
es_es: Selector de medios

source: Combinators
es_es: Compaginadores

source: Left Side
es_es: Lado izquierdo

source: Top Side
es_es: Lado superior

source: Right Side
es_es: Lado derecho

source: Bottom Side
es_es: Lado inferior

source: Left Top Corner
es_es: Esquina superior izquierda

source: Top Left Corner
es_es: Esquina superior izquierda

source: Right Top Corner
es_es: Esquina superior derecha

source: Top Right Corner
es_es: Esquina superior derecha

source: Left Bottom Corner
es_es: Esquina izquierda inferior

source: Bottom Left Corner
es_es: Esquina inferior izquierda

source: Right Bottom Corner
es_es: Esquina derecha inferior

source: Bottom Right Corner
es_es: Esquina inferior derecha

source: Background Outline
es_es: Contorno del fondo

source: Hit Test Outline
es_es: Contorno de Hit Test

source: Appearance
es_es: Apariencia

source: Behavior
es_es: Comportamiento

source: Corners
es_es: Esquinas

source: Sides
es_es: Lados

source: Window Result
es_es: Resultado de ventana

source: Min Thumb Length
es_es: Longitud mínima de minuatura

source: Boxes Relation
es_es: Relación de casillas

source: Image Render Mode
es_es: Modo de renderizado de imagen

source: Drop Down Style
es_es: Estilo de despliege

source: Ribbon
es_es: Cinta

source: Command Bars
es_es: Barras de comando

source: Fine
es_es: Fina

source: Coarse
es_es: Grueso

source: Fixed
es_es: Fijo

source: Inset
es_es: Interior

source: Outset
es_es: Exterior

source: Double
es_es: Doble

source: Downward Diagonal
es_es: Diagonal hacia abajo

source: Upward Diagonal
es_es: Diagonal hacia arriba

source: Bubble
es_es: Burbuja

source: Brick
es_es: Ladrillo

source: Word Starts With
es_es: Palabra comienza con

source: Word Ends With
es_es: Palabra termina con

source: Hue Selector Sector Angle
es_es: Ángulo de sector del selector de tonalidades

source: Hue Wheel Width Percent
es_es: Porcentaje del ancho de rueda de tonalidad

source: Hue Selector Extend Percent
es_es: Porcentaje de extensión del selector de tonalidad

source: SB Triangle Margins Percent
es_es: Porcentaje de márgenes del triángulo SB

source: Align Labels
es_es: Alinear etiquetas

source: Preview Dock Area
es_es: Vista previa del área de acople

source: Preview Horizontal Placement
es_es: Ubicación horizontal de la vista previa

source: Preview Vertical Placement
es_es: Ubicación vertical de la vista previa

source: {0} Editor
es_es: Editor {0}

source: Quarter Format String
es_es: Cadena de formato del trimestre

source: Week Format String
es_es: Cadena de formato de la semana

source: Half Year Format String
es_es: Cadena de formato de medio año

source: Child Editors Comparer
es_es: Comparador de editores hijos

source: Display Order
es_es: Orden de vista

source: Show Preview
es_es: Mostrar vista previa

source: Control Embedding
es_es: Embebido de control

source: Child Editors Embedding
es_es: Embebido de editores hijos

source: Prompt
es_es: Llamada

source: Show Label
es_es: Mostrar etiqueta

source: Clear Value
es_es: Borrar valor

source: Edit Expression
es_es: Editar expresión

source: Delete
es_es: Eliminar

source: Unique Id
es_es: ID único

source: Max Evaluation Passes
es_es: Pasadas máximas de evaluación

source: Max Expression Cycles
es_es: Ciclos máximos de expresión

source: Max Measure Arrange Cycles
es_es: Ciclos máximos de ordenación de medición

source: Evaluation Rate
es_es: Tasa de evaluación

source: Integrated Evaluation
es_es: Evaluación integrada

source: Inherit Style Sheets
es_es: Heredar hojas de estilo

source: Inherit History Service
es_es: Heredar servicio de historial

source: Inherit Media
es_es: Heredar medios

source: Inherit Resolution
es_es: Heredar resolución

source: Modified
es_es: Modificado

source: Media
es_es: Medios

source: Resolution
es_es: Resolución

source: Local History Service
es_es: Servicio de historial local

source: Element
es_es: Elemento

source: Tag
es_es: Etiqueta

source: Layout
es_es: Diseño

source: Styling
es_es: Estilo

source: Interactivity
es_es: Interacción

source: Misc
es_es: Miscelánea

source: Options
es_es: Opciones

source: Miter
es_es: Inglete

source: Bevel
es_es: Bisel

source: Round
es_es: Redondo

source: Flat
es_es: Plana

source: Square
es_es: Cuadrado

source: Triangle
es_es: Triángulo

source: Stretch
es_es: Estirar

source: Zoom To Fill
es_es: Zoom para llenar

source: Diagonal Up
es_es: Diagonal hasta

source: Diagonal Down
es_es: Diagonal abajo

source: From Corner
es_es: Desde la esquina

source: From Center
es_es: Desde el centro

source: Portrait
es_es: Retrato

source: Landscape
es_es: Paisaje

source: Circle
es_es: Círculo

source: Line
es_es: Línea

source: Uniform Size
es_es: Tamaño uniforme

source: Visibility
es_es: Visibilidad

source: Horizontal Placement
es_es: Ubicación horizontal

source: Vertical Placement
es_es: Ubicación vertical

source: Arrange Slot
es_es: Ordenar ranura

source: Form Bounds
es_es: Límites de la forma

source: Error Correction
es_es: Corrección de error

source: Symbology
es_es: Simbología

source: Edit 2D Barcode
es_es: Editar código de barras 2D

source: Size Mode
es_es: Modo de tamaño

source: Barcode
es_es: Código de barras

source: Edit 1D Barcode
es_es: Editar código de barras 1D

source: Text Style
es_es: Estilo de texto

source: Range
es_es: Rango

source: Alignment
es_es: Alineación

source: Anchor
es_es: Ancla

source: Origin X
es_es: X de origen

source: Origin Y
es_es: Y de origen

source: Data
es_es: Datos

source: Show Fill
es_es: Mostrar relleno

source: Origin
es_es: Origen

source: Shadow
es_es: Sombra

source: Order
es_es: Orden

source: Information
es_es: Información

source: Corner Rounding
es_es: Redondeo de esquina

source: Pattern
es_es: Patrón

source: Content Alignment
es_es: Alineación de contenido

source: Cell Alignment
es_es: Alineación de celda

source: End
es_es: Fin

source: Row Count
es_es: Cantidad de líneas

source: Left Margin
es_es: Margen izquierdo

source: Right Margin
es_es: Margen derecho

source: Font Style
es_es: Estilo de fuente

source: Font Size
es_es: Tamaño de fuente

source: Block
es_es: Bloque

source: And
es_es: Y

source: Description
es_es: Descripción

source: Field Name
es_es: Nombre de campo

source: Source Field Name
es_es: Nombre de campo fuente

source: View
es_es: Vista

source: Match Case
es_es: Coincidir mayúsculas y minúsculas

source: Columns
es_es: Columnas

source: Scrolling
es_es: Desplazamiento

source: Protection
es_es: Protección

source: Allow Format
es_es: Permitir formato

source: Context Menu Mouse Button Event
es_es: Evento del menú contextual del botón de ratón

source: Context Menu
es_es: Menú contextual

source: Nevron Draw Options
es_es: Opciones de Nevron Draw

source: File
es_es: Archivo

source: Tools
es_es: Herramientas

source: Help
es_es: Ayuda

source: Home
es_es: Principal

source: Exit
es_es: Salir

source: Library Browser
es_es: Navegador de biblioteca

source: Load Drawing Scale
es_es: Cargar escala de dibujo

source: Select Drawing Scale
es_es: Elegir escala de dibujo

source: System
es_es: Sistema

source: Not available
es_es: No disponible

source: Mechanical Engineering (Metric Units)
es_es: Ingeniería mecánica (Unidades métricas)

source: Page Orientation
es_es: Orientación de página

source: Connected Shapes
es_es: Formas conectadas

source: Neighbour Shapes
es_es: Formas aledañas

source: Accessible Shapes
es_es: Formas accesibles

source: Avoid Invisible Obstacles
es_es: Evitar obstáculos invisibles

source: Obstacle Interior Deflate
es_es: Deflación de interior de obstáculo

source: Obstacle Padding
es_es: Relleno de obstáculo

source: Max Avoided Obstacles
es_es: Obstáculos evitados máximos

source: Change Direction Cost
es_es: Costo de cambiar dirección

source: Operation
es_es: Operación

source: Document Information
es_es: Información de documento

source: Replace
es_es: Reemplazar

source: Replace All
es_es: Reemplazar todo

source: Find Next
es_es: Encontrar siguiente

source: Match Fields
es_es: Hacer coincidir campos

source: Apply Geometry Formatting
es_es: Aplicar formato de geometría

source: Bullet Type
es_es: Tipo de viñeta

source: Apply Text Formatting
es_es: Aplicar formato de texto

source: Baseline
es_es: Línea de base

source: Barcode Type
es_es: Tipo de código de barras

source: Select Symbol
es_es: Elegir símbolo

source: Status Pane
es_es: Panel de estado

source: ANGLE
es_es: ÁNGULO

source: deg
es_es: grad

source: Replace With
es_es: Reemplazar con

source: Find What
es_es: Encontrar qué

source: Search Direction
es_es: Dirección de búsqueda

source: Normalization
es_es: Normalización

source: Whole Words Only
es_es: Solo palabras completas

source: Filter
es_es: Filtro

source: Begin Arrowhead
es_es: Iniciar punta de flecha

source: Base Line
es_es: Línea de base

source: Ring Radius
es_es: Radio del aro

source: Ring Inflate Factor
es_es: Factor de incremento del aro

source: Aspect Ratio
es_es: Relación de aspecto

source: Auto Size Rings
es_es: Aros de auto tamaño

source: Layer Alignment
es_es: Alineación de capa

source: Layer Spacing
es_es: Espaciado de capa

source: Node Alignment
es_es: Alineación de nodo

source: Node Rank
es_es: Rango de nodo

source: Plug Spacing
es_es: Espaciado de plug

source: Self Loop Spacing Factor
es_es: Factor de espaciado de autobucle

source: Vertex Spacing
es_es: Espaciado de vértice

source: Straighten Lines
es_es: Enderezar líneas

source: Use Single Bus
es_es: Utilizar autobús único

source: Compact
es_es: Compactar

source: Predefined Ellipse
es_es: Elipse predefinida

source: X Magnitude Factor
es_es: Factor de magnitud de X

source: Y Magnitude Factor
es_es: Factor de magnitud de Y

source: Use Global Temperature
es_es: Utilizar temperatura global

source: Max Force
es_es: Fuerza máxima

source: Use Local Temperature
es_es: Utilizar temperatura local

source: Max Local Temperature
es_es: Temperatura local máxima

source: Local Cooling Step
es_es: Intervalo de enfriamiento local

source: Local Warming Step
es_es: Intervalo de calentamiento local

source: Local Direction Deviation
es_es: Desviación de dirección local

source: Randomization Area
es_es: Área de aleatorización

source: Attraction Coefficient
es_es: Coeficiente de atracción

source: Body Padding
es_es: Relleno de cuerpo

source: Repulsion Coefficient
es_es: Coeficiente de repulsión

source: Body Area
es_es: Área del cuerpo

source: Desired Distance
es_es: Distancia deseada

source: Nominal Distance
es_es: Distancia nominal

source: Activation Pass
es_es: Pasaje de activación

source: Degree Factor
es_es: Factor de grado

source: Field Origin
es_es: Origen del campo

source: Field Direction
es_es: Dirección del campo

source: Magnetization Type
es_es: Tipo de magnetización

source: Torsion Coefficient
es_es: Coeficiente de torsión

source: Distance Power
es_es: Potencia de distancia

source: Angle Power
es_es: Potencia de ángulo

source: Spring Length
es_es: Longitud de resorte

source: Spring Stiffness
es_es: Rigidez de resorte

source: Spring Force Law
es_es: Ley de fuerza del resorte

source: Min Fixed Vertices Count
es_es: Cantidad mínima de vértices fijos

source: Stop Force
es_es: Detener fuerza

source: Min Delta
es_es: Delta mínima

source: Max Iterations
es_es: Repeticiones máximas

source: Max Time
es_es: Tiempo máximo

source: Forces
es_es: Fuerzas

source: Free Vertex Placement
es_es: Ubicación de vértice libre

source: Fixed Vertex Placement
es_es: Ubicación de vértice fijo

source: Environment
es_es: Entorno

source: Initial Placement
es_es: Ubicación inicial

source: Cell Spacing
es_es: Espaciado de celdas

source: Grid Cell Size Mode
es_es: Modo del tamaño de celda de grilla

source: Region Layout
es_es: Diseño de región

source: Parent Child Spacing
es_es: Espaciado padre-hijo

source: Root Wedge
es_es: Wedge raíz

source: Children Wedge
es_es: Wedge hijos

source: Start Angle
es_es: Iniciar ángulo

source: Bus Alignment
es_es: Alineación de autobús

source: Orthogonal Edge Routing
es_es: Edge Routing ortogonal

source: Port Style
es_es: Estilo de puerto

source: Compact Breadth
es_es: Compactar anchura

source: Parent Placement
es_es: Ubicación de padre

source: Bus Between Layers
es_es: Autobús entre capas

source: Breadth Spacing
es_es: Espaciado de anchura

source: Depth Spacing
es_es: Espaciado de profundidad

source: Row Bus Factor
es_es: Factor de autobús de línea

source: Column Bus Factor
es_es: Factor de autobús de columna

source: Children Placement
es_es: Ubicación de hijos

source: Leafs Placement
es_es: Ubicación de hojas

source: Row Parent Placement
es_es: Ubicación de padre de línea

source: Col Left Parent Placement
es_es: Ubicación de padre en columna izquierda

source: Col Right Parent Placement
es_es: Ubicación de padre en columna derecha

source: Rotate Left
es_es: Rotar a izquierda

source: Pin X
es_es: X de punto central

source: Pin Y
es_es: Y de punto central

source: Tension
es_es: Tensión

source: Location Factor
es_es: Factor de ubicación

source: Width Factor
es_es: Factor de anchura

source: Height Factor
es_es: Factor de altura

source: Wrap Flow Break
es_es: Interrupción de flujo de recorte

source: Tip Over Children Placement
es_es: Sugerencia sobre ubicación de hijos

source: Index In Layer
es_es: Índice en capa

source: Layer Index
es_es: Índice de capa

source: X Moveable
es_es: Movible X

source: Y Moveable
es_es: Movible Y

source: Electrical Charge
es_es: Carga eléctrica

source: Mass
es_es: Masa

source: Advanced
es_es: Avanzado

source: Dock Layout
es_es: Diseño de acople

source: Wrap Flow Layout
es_es: Diseño de flujo de recorte

source: Tip Over Tree Layout
es_es: Sugerencia sobre diseño de árbol

source: Layered Graph Layout
es_es: Diseño de gráfica con capas

source: Force Directed Layouts
es_es: Diseños de fuerza dirigida

source: Vertices
es_es: Vértices

source: Edges
es_es: Bordes

source: Segment Types
es_es: Tipos de segmento

source: Orientation Mode
es_es: Modo de orientación

source: Resize Mode
es_es: Modo de redimensión

source: Loc Pin Relative
es_es: Definir pariente de centro de ubicación
